
"FBLV:LogOutButton" = "Log Out";
"FBLV:LogInButton" = "Log In with Facebook";
"FBLV:LoggedInAs" = "Logged in as: %@";
"FBLV:LoggedInUsingFacebook" = "Logged in using Facebook";
"FBLV:LogOutAction" = "Log Out";
"FBLV:CancelAction" = "Cancel";
